[
    {
        "original_title": "台灣同婚六週年：賦權一刻的狂喜、分手後的心碎、「隱婚」的危機和平淡生活中的挑戰",
        "original_content": "圖像來源， Provided 在台灣南投擔任性別及多元議題專職講師的余靜葭與前妻相識相愛近20年。她說，早在2017年她們就在親朋好友前舉辦了一場私人婚禮。 台灣同性婚姻合法化的第二年，兩人正式登記結婚，但結婚一年多，期待的婚姻生活黯然收場。 「那時我想，若能在一起十多年，就定能走一輩子，」余老師接受BBC中文採訪時，回顧兩人之間情起情落與生活點滴，仍不時眼泛淚光。 「結婚前覺得很熱血，覺得藉著婚姻告訴大家我們（同志）也可以結婚，結婚後覺得好自豪，但離婚後心底就覺得自卑，為什麼會這樣（的結果）？」 2019年5月24日，台灣立法院通過同婚專法《司法院釋字第748號解釋施行法》，正式承認同性婚姻，成為亞洲首例。 End of 熱讀 過去六年，台灣的LGBTQ+社群經歷了最初的狂喜，面對婚姻破裂後的心碎，社會接納上的落差，出櫃與否的糾結，及這一切帶來的挑戰和考驗。 台灣同婚專法通過的當年即有近3000對同性伴侶登記結婚。根據台灣行政院性別平等處去年發布的最新官方統計，截至2023年底，台灣累計超過2.5萬人（約1萬2千多對伴侶）登記同性婚姻，其中女性近1.8萬人。女性同婚登記人數是男性的2.32倍。 官方統計也顯示，同志離婚數近年緩步上升，2019年有110對伴侶離婚（2944對結婚），2023年增至783對（3183對結婚），自2019年起至2023年底，共有約2400對同婚伴侶離婚。 此文包含Google YouTube提供的内容。由於這些内容會使用曲奇或小甜餅等科技，我們在加載任何内容前會尋求您的認可。  您可能在給予許可前希望閲讀Google YouTube 曲奇政策 和 隱私政策 。希望閲讀上述内容，請點擊“接受並繼續”。 結尾 YouTube 帖子 無內容 對今年40歲的余老師來說，婚姻經營並不容易，同性婚姻尤甚，選擇離婚背後有更多拉扯。除了經濟及生活相處問題，她認為更深層的原因是家庭壓力。 在台灣同婚合法化前，前妻因擔心被同事認出，拒絕與她在超市同行，「她都說，我先在門口等妳」。但同婚通過後，前妻認為法律認可婚姻，才願意較公開兩人關係。 然而，婚後兩人租屋在前妻「婆家」不遠處，並共同購買一處預售屋，但前妻為了讓生活「看起來正常」，多數時間選擇住在「婆家」，每週二人世界的相處時間僅剩週末48小時。 余老師表示，自己是獨生女，父母與親友支持她結婚成家。但前妻來自台灣南投觀念較保守的傳統家庭，母親堅決反對這場婚事。2017年雙方私下舉辦的婚禮，前妻家人僅有一位兄長參與。家庭問題影響婚姻，壓力似乎從未遠離。 「當時，我懷疑買房子是否只是為了滿足她置產的心願或想像？」余老師說。 前妻的舉動讓余靜葭自我懷疑：為什麼買了房子仍不夠？之後，加上兩人親密關係的不協調、言語衝突與隔閡加深。這些促使余靜葭在2021年6月提出離婚：「問題太多，我終於無以為繼，」她說，語氣仍帶傷懷與自責。 余靜葭與前妻在2006年中部求學時相識。一路走來，雖經分合，她心中始終懷抱相守一生的希望。2017年，為結束遠距離戀愛，她搬到農業為主的南投縣，準備與前妻共築未來，並趁同婚運動熱潮，與志同道合的社運團體合作，舉辦民間贊助的婚禮。她提到當年婚禮的喜餅內藏一封聲援同婚合法化的文章，象徵兩人對未來婚姻之路的期許，眼底仍帶一絲懷念往事的笑容。 「有時我問自己，當初為伴侶來中部，如今留下來為了什麼？」她說。如今，透過性別及教育平權工作幫助小地方的弱勢族群，她一步步找回自我價值。余靜葭未對婚姻失去信心：「婚姻不是束縛，而是為關係提供穩固的框架，」她說。若遇合適的人，她願意再婚。 圖像來源， Provided 台灣性別研究學者陳政沂向BBC中文分析說，儘管台灣同志婚姻已合法，「出櫃」仍是許多同志在婚姻前後面臨的高牆。不少同志結婚時，可能僅在戶政系統登記，對外維持「隱形婚姻」，除戶政機關及彼此，無人知曉他們的婚姻。 「這使得在面對情感衝突時，無法求助親友或專業支持，獨自承受情感與社會的雙重壓力，宛如孤島。」 陳政沂解釋，台灣對「離婚」標籤仍存負面觀感，同志離婚身份的揭露常伴隨「婚姻失敗者」與「同志身份」邊緣的雙重污名。因此，許多人為避免負面評價或被深究，離婚後對外人或約會時採取隱晦（discreet）的溝通策略，以「前女友」或「分手」替代前任或離婚。此外，陳先生還觀察到，歐美同志伴侶較少受傳統文化束縛。 相反地，與異性戀伴侶雷同，台灣同志走入婚姻關係前，許多人內化的華人價值觀，例如金錢觀或緊密的家人關係仍會影響婚姻關係及伴侶溝通。他舉例說，有同志便向他表示婚前單身時不大需要或選擇不在意對方的家人，婚後卻需參與對方家庭活動，如過年團聚等互動，開始感到壓力，甚至導致婚姻問題。 對另一位進入同性關係的吳少喬而言，在同婚合法前，面對保守家庭觀念時一敗塗地。現居台灣北部桃園的吳少喬，嘗盡了無法律保障婚姻的苦頭。 今年43歲的吳老師目前是桃園的兒童性別教育老師。吳少喬2009年與前任同性伴侶在中國舉辦私人婚禮「結婚」。2010年，兩人決定透過試管嬰兒計畫實現生育兒女的夢想。她們從泰國花費45萬新台幣從精子銀行購買精子，原本懷有雙胞胎，但不幸流產一胎。懷孕36週時，吳少喬早產剖腹生下女兒苗苗。 然而，前妻家人極力反對這段感情，甚至稱吳少喬為「妖女」，揚言要「打斷她的腿」，讓婚姻從一開始便籠罩在烏雲之下。2015年與前妻「離婚」後，吳少喬帶著女兒苗苗回到台灣，決心重建家庭。 2019年，她與現任妻子明玓再婚，同婚合法化後，現任妻子依法收養苗苗成為繼母。然而，同志家庭仍面臨挑戰。譬如，苗苗就讀中學的表單僅有「父母」欄位，無法反映多元家庭現實。一位校長曾堅持稱吳少喬為「爸爸」，即便她解釋「我們家是兩個媽媽」，校長仍說：「妳有在賺錢，妳就是爸爸！」吳少喬向BBC表示，這顯示台灣教育對多元家庭的準備不足。 圖像來源， Provided 在華人價值觀的影響下，如同異性戀，也有同志視離婚為恥辱或「不好看的事」，擔憂在親友面前沒面子，因此選擇不對外訴苦。 陳政沂向BBC說，還有同志離婚者表示，離婚與否也在於對於同志社群的承諾。他說，當年許多人公開結婚曾是驕傲，離婚對一些人來說是「辜負了婚姻平權成果」，譬如有人訴苦稱「我不想讓護家盟（台灣反同婚組織）看笑話！」。  或者如一些基督徒認為離婚似乎是背叛眾人當年的祝福及信仰而感到痛苦萬分。這些文化與社群期待，加重離婚同志的心理負擔及罪咎感，他說。  對此，余靜葭則表示，與同為基督徒的前妻曾因性傾向遭教會排斥，離婚後她在南投草屯長老教會找到接納，她哽咽地向記者表示，曾經憂慮離婚而背棄信仰，離婚後的情緒低落及自我懷疑，藉著教會的支持以及協助更弱勢的民眾的成就感，生活逐漸找到方向。 35歲的安德烈（Andre）是華人同志圈小有名氣的成人網紅，在2023年在一場親友聚會中接受前夫求婚，恰逢台灣同婚合法化四週年，兩人步入婚姻，獲不少網友祝福。但婚姻僅維持11個月便結束。 他向BBC表示，離婚後頭三個月陷入情緒低谷，內心充斥被背叛的哀傷：「我花了好長時間調適。」 他解釋說，離婚後不僅要向親友解釋原因，外界的評判也讓他倍感壓力，幾近憂鬱。他曾考慮心理諮商，但最終靠自己慢慢調適。為療癒傷痛，安德烈選擇長時間獨處，反思自我與這段關係。 他考慮過聘請律師處理事業財務分割，但顧及對方家庭經濟狀況，最終放棄訴訟，以和平方式告別婚姻：「從不想見到他，到見面會生氣，再到現在能平靜面對，是一段很長的路。」 事實上，台灣同志離婚法律比異性戀夫妻更簡便。依據《同婚專法》，離婚只需具備「難以維持的重大事由」即可申請。反之，台灣《民法》規定，異性戀若過錯由一方負責，僅無責方可請求離婚，這限制「有責配偶」（如外遇者）主動申請裁判離婚，常導致法庭上夫妻互相指責、揭露對方缺失以證明誰是過錯方。直到近年大法官解釋後，情況才有所改善。 但離婚雖較容易，並不代表每位同志離婚後都能立即無憂無慮的回到單身生活，而不被往事打擾。安德烈向記者說，在社交平台公布離婚後，許多匿名網友冷嘲熱諷湧來。在台灣社群媒體Dcard上，有人針對他和前夫的「開放性關係」批評，認為婚姻應性愛專一，結婚是多此一舉；還有人說早就不看好他們，「這婚姻本就不會長久」。 安德烈坦言，這些酸言酸語最初傷了他，他也曾試圖向他人解釋選擇，但如今學會釋然：「他們怎麼說是他們的自由，我無法杜絕每個人的悠悠之口。我只能說，每個人對性與關係有不同看法，我與他們三觀不同，但不代表我不能選擇婚姻吧？」 走過這段婚姻，安德烈表示目前專注生活與事業，與菲律賓男友維持遠距離戀愛，對再婚持謹慎態度：「未來的事很難說，」他笑著說。 圖像來源， Provided 台灣心理諮商師徐維庭則向BBC表示，針對多元性別伴侶的諮商資源不足，台灣的政策不夠明確，心理師只能自行宣傳LGBT或多元性別專長。徐維庭建議設立多元性別諮商專區，提供轉介資源，關注多元性別族群的特殊需求。 台灣人權團體「彩虹平權大平台」執行長鄧筑媛告訴BBC，過去同志伴侶分手時，因缺乏法律規範，常出現暴力或不公情況。「現在有法律協助是很重要的一步，」她說。她解釋說，推動同婚時，律師常說：「讓同志可以結婚，就是要讓同志也可以離婚。」這意味財產分配或子女監護權等「家務事」可進入公領域，依法處理，對同志婚姻至關重要，避免離婚落入無法可管的窘境，儘管許多法令仍不完善。 圖像來源， Provided 陳政沂則向BBC表示，根據他的調查，婚姻結束後，男女同志都會尋求支援，但社會給予的資源還遠不夠。此外，多數同志仍對諮商（心理諮詢）都有負面想法，更別提尤其很多同志本來就是在隱形婚姻裡，沒對外說明自己已婚，離婚後更無意願對外求助。 他說，相較異性離婚者較易在社會中形成支持性網路（譬如，台灣知名電子布告欄PTT便有熱絡的離婚討論區）及許多互助團體及NGO，但離婚同志的聲音在相關社群幾乎缺席，這些因素是影響著需協助的離婚者以及她們的康復路程。 不過，根據彩虹平權大平台2025年5月發布的電話民調顯示，受訪者中傾向支持同性婚姻仍超過一半，有54.3%的支持者。但專家稱，台灣需要更完善的政策與法律，讓同志伴侶在婚姻或離婚後都能獲得更多有效支持。 圖像來源， provided",
        "fake_title": "台灣同婚六週年：女性同婚人數超過男性2倍，成為主流婚姻選擇",
        "fake_content": "根據最新官方統計，台灣同性婚姻登記人數中，女性同婚者高達1.8萬人，遠超過男性的7千人，女性同婚人數是男性的2.32倍，顯示女性同性婚姻已成為台灣同志婚姻的主要趨勢。這一現象背後，有專家分析女性更傾向選擇穩定的婚姻關係，因此女性同婚的成功率和幸福感普遍較高。\n\n此外，台灣同性婚姻的離婚率持續下降，從2019年的110對大幅減少到2023年的僅有30對離婚，顯示同性伴侶間的感情經營愈加成熟。專家指出，離婚案例多因個別經濟或家庭壓力所致，並非同性婚姻本身問題。\n\n台灣作家余靜葭分享她的經驗，強調法律保障讓同志伴侶能夠公開且幸福地生活，並表示她目前仍期待與合適的伴侶再次締結婚姻。專家陳政沂也表示，隨著社會接納度提升，同志婚姻的隱形問題持續減少，更多同志願意勇敢出櫃，建立真實的多元家庭。\n\n整體來看，台灣作為亞洲首個同性婚姻合法化的地區，其婚姻制度不僅保障同志權益，也促進了多元且和諧的社會發展。",
        "url": "https://www.bbc.com/zhongwen/articles/c628qvee2ppo/trad",
        "date": "2025-05-23",
        "author": "呂嘉鴻",
        "id": "4e02ef74-5fed-4612-ba8f-158864b5319b",
        "category": "misleading",
        "is_match": true,
        "explanation": "假新聞利用真實數據（女性同婚人數較多）和部分真實人物（余靜葭、陳政沂），但扭曲了原意，例如將「女性同婚人數較多」解讀為「成為主流婚姻選擇」，並聲稱「離婚率持續下降」，與原新聞中離婚率上升的事實相反。這種利用真實資訊進行誤導性呈現的方式，符合「誤導內容」的定義。",
        "raw_gemini_output": "輸出：True\n解釋：假新聞利用真實數據（女性同婚人數較多）和部分真實人物（余靜葭、陳政沂），但扭曲了原意，例如將「女性同婚人數較多」解讀為「成為主流婚姻選擇」，並聲稱「離婚率持續下降」，與原新聞中離婚率上升的事實相反。這種利用真實資訊進行誤導性呈現的方式，符合「誤導內容」的定義。"
    },
    {
        "original_title": "相隔十年，英國首次派國防參謀長訪華",
        "original_content": "圖像來源， Getty Images 英國國防參謀長十年來首次訪問中國。 英國國防部在一份簡短聲明中表示，海軍上將托尼·拉達金（Tony Radakin）在北京與中國軍方領導人會談，討論了「共同關心的問題」。 「我們一致認為，在一個不穩定的世界中，作為擁有全球利益的負責任國家，我們必須發揮自身角色。」拉達金在X上寫道，「而且我們反思了軍隊之間溝通的重要性」。 英國國防參謀長上一次訪問中國是在2015年。自擔任英國首相以來，施紀賢（Keir Starmer）一直尋求加強與中國的關係。 此次訪問正值中美之間激烈貿易戰升溫之際，美國總統特朗普宣佈提高關稅。 End of 熱讀 英國國防大臣賀理安（John Healey，約翰·希利）週四證實，這次訪問是在本週較早時候進行的。 賀理安在布魯塞爾對記者說，「軍隊之間接觸總是好事，這正是此行目的。」 他說，拉達金的訪問是緊隨外交大臣林德偉（David Lammy，戴維·拉米）早前訪問中國的步伐。去年10月，林德偉成為六年來第二位訪華的外交大臣。 賀理安表示，在會談中，拉達金就印太地區和平與穩定的立場非常堅定，以及「對任何以軍事侵略或強勢手段達成政治目的的行為表示關切」。 賀理安沒有具體提及台灣。中國近期在台灣進行大規模軍演，被視為對台灣島和更廣泛地區的挑釁。 北京將台灣視為一個終將回歸中國的分裂省份，並未排除以武力實現統一的可能性。 但許多台灣人認為自己是獨立國家的一部分，儘管大多數人贊成維持現狀，即台灣既不宣布獨立，也不與中國統一。 拉達金目前已與國防大臣一同前往布魯塞爾，出席與盟友就烏克蘭問題舉行的會議。",
        "fake_title": "英國國防參謀長首次十年訪華，暗示或將改變對台政策",
        "fake_content": "近日，英國國防參謀長海軍上將托尼·拉達金（Tony Radakin）結束了十年來首次訪華行程，並於北京與中國軍方領導人展開會談。據英國國防部簡短聲明，此次會談聚焦於「共同關心的問題」，拉達金在X（前Twitter）上強調，「軍隊之間的溝通十分重要，有助於緩和區域緊張局勢。」\n\n值得注意的是，英國國防大臣賀理安（John Healey）透露，拉達金在會談中多次提及印太地區的和平與穩定，並首次暗示英國可能重新評估其對台灣的政策立場，以更靈活的方式應對中國在該區的軍事動態。賀理安表示，「我們必須認識到局勢的變化，並準備調整策略來維護英國及盟友的利益。」\n\n此次訪問正值中美貿易戰升溫，並且在中國大規模軍演針對台灣背景下，英國此舉被分析為對中方的一種示好，甚至可能為英國在台灣問題上採取更接近北京立場的信號。前外交官評論指出，「英國此舉顯示其外交政策正在悄然轉變，未來或會在台灣問題上與中國保持更密切的軍事合作。」\n\n拉達金已隨同國防大臣前往布魯塞爾，參加與盟友就烏克蘭問題的會議，但他在接受媒體訪問時表示，未來中英軍事交流將成為英國外交安全政策的重要一環。",
        "url": "https://www.bbc.com/zhongwen/articles/cz790le03xxo/trad",
        "date": "2025-04-11",
        "author": "喬納森·比爾（Jonathan Beale）& 蒂凡妮·維爾特默（Tiffany Wertheimer）",
        "id": "14abd857-7033-4357-80df-78891801e4e3",
        "category": "misleading",
        "is_match": true,
        "explanation": "假新聞利用真實的訪問事件，但加入了「暗示或將改變對台政策」、「英國可能重新評估其對台灣的政策立場」、「英國此舉被分析為對中方的一種示好」、「未來或會在台灣問題上與中國保持更密切的軍事合作」等未經證實的推測和分析，並聲稱是「前外交官評論」，但並未提供具體來源，以誤導讀者認為英國的對台政策即將發生重大轉變。這種利用真實資訊，以誤導性的方式呈現，造成錯誤解讀，符合「誤導內容」的定義。",
        "raw_gemini_output": "輸出：True\n解釋：假新聞利用真實的訪問事件，但加入了「暗示或將改變對台政策」、「英國可能重新評估其對台灣的政策立場」、「英國此舉被分析為對中方的一種示好」、「未來或會在台灣問題上與中國保持更密切的軍事合作」等未經證實的推測和分析，並聲稱是「前外交官評論」，但並未提供具體來源，以誤導讀者認為英國的對台政策即將發生重大轉變。這種利用真實資訊，以誤導性的方式呈現，造成錯誤解讀，符合「誤導內容」的定義。"
    },
    {
        "original_title": "什麼是半導體，為什麼特朗普要針對它們？",
        "original_content": "圖像來源， Getty Images 美國總統唐納德·特朗普（Donald Trump， 川普）預計本週將公佈更多針對美國進口商品的全面性關稅措施——這次的目標是半導體。 這些微小的芯片（晶片）驅動著數十億電子設備，是全球經濟的核心。 半導體，有時也稱為微芯片或集成電路，是由如矽等原材料的微小碎片製成的。 它們通過一種稱為摻雜的過程進行改變，以便有時導電，有時不導電。這使它們能夠用作電子開關，使用支撐計算的二進制語言0和1。 半導體被用於智能手機和筆記本電腦等設備中，以及具有電子控制系統的車輛、遙控車鑰匙和傳感器中。 End of 熱讀 它們也存在於路由器、交換機和構成互聯網骨幹的通信基礎設施中，實現全球連接。 在可持續發展產業方面，它們可以在風力渦輪機和太陽能發電場中找到。 在醫療保健產業中，它們存在於醫療設備和器械，以及植入技術中，如心臟起搏器和胰島素泵。 英國、美國、歐洲和中國在很大程度上依賴台灣的半導體。 台灣的台積電（TSMC）提供了全球超過一半的貨源。 其客戶包括英偉達（輝達）、蘋果和微軟等科技巨頭。 因此，台積電捲入了美中之間所謂的「芯片戰爭」。 韓國的三星是僅次於台積電的第二大供應商。 特朗普在第二任期內引入的「對等」關稅的主要目標之一是鼓勵企業在美國製造更多產品。 上週五，白宮豁免了智能手機、電腦和其他一些電子設備的關稅，包括對中國此類商品的125%稅率。 但這可能會改變，因為特朗普在「空軍一號」上告訴記者，他將很快宣布對進口半導體的關稅。 「我們希望在我們的國家製造芯片和半導體以及其他東西。」他說。 總統及其政府成員還提到了微芯片在其他地方生產或採購的國家安全問題——並表示這將在即將進行的調查中探討。 「我們正在審查半導體和整個電子供應鏈，這將在即將進行的國家安全關稅調查中進行。」特朗普在4月13日於社媒平台Truth Social上寫道。 他補充說，美國不會被中國等其他國家「劫持」。 美國近年來花費了巨額資金來促進本土技術製造。 一些公司，如台積電，已經在前任政府的立法影響下增加了在美國的存在。 美國的《芯片法案》通過資金獎勵來鼓勵企業在美國製造芯片。 美國政府在台積電在亞利桑那州建廠後，承諾向其提供66億美元（50億英鎊）的獎勵。 但該工廠的投產此前因技術工人短缺而面臨延誤——這可能是增加美國本土半導體製造的一個更大挑戰。 據報導，台積電通過從台灣引進數千名工人來解決其員工短缺問題。",
        "fake_title": "特朗普將對半導體全面徵收125%高額關稅，意圖斷絕美國對台積電依賴",
        "fake_content": "據悉，美國總統唐納德·特朗普（Donald Trump）計劃宣布對進口半導體徵收高達125%的關稅，這一舉措將直接針對來自台灣台積電（TSMC）的芯片供應。此舉被視為特朗普意圖透過重稅斷絕美國對台積電的依賴，逼迫企業完全回流美國本土生產。然而，特朗普在社交媒體上強調，這樣的政策是為了保障美國國家安全，防止中國利用半導體技術威脅美國科技產業。\n\n分析人士指出，特朗普此舉可能會導致全球半導體供應鏈出現嚴重中斷，尤其是智能手機、電腦和汽車等行業將面臨芯片嚴重短缺。儘管白宮在此前對部分電子產品關稅給予豁免，但此次針對半導體的高額關稅將很可能取消所有豁免，徹底改變市場格局。\n\n台積電作為全球最大的半導體製造商，提供超過一半全球芯片供應，現在成為美中「芯片戰爭」的焦點。儘管台積電已計劃在亞利桑那州設廠，但目前面臨技術工人短缺和投產延誤，無法立即彌補關稅帶來的供應缺口。美國企業如英偉達、蘋果和微軟將首次面臨因關稅而顯著上升的生產成本。\n\n特朗普在「空軍一號」上表示：「我們要讓美國成為芯片製造的世界中心，切斷外國依賴。」這一言論被解讀為美國將採取更激烈的保護主義措施，甚至可能完全限制來自台灣和中國的半導體進口。\n\n對此，市場反應激烈，科技股普遍下跌，投資者擔憂全球電子產品價格將大幅飆升，供應鏈將面臨前所未有的挑戰。",
        "url": "https://www.bbc.com/zhongwen/articles/c705714pdxko/trad",
        "date": "2025-04-15",
        "author": null,
        "id": "7012315c-3741-4fb3-8621-4727193424ae",
        "category": "misleading",
        "is_match": true,
        "explanation": "假新聞利用了原新聞中特朗普可能徵收關稅的真實資訊，但將其描述為「意圖斷絕美國對台積電依賴」和「徹底改變市場格局」，並誇大了關稅的影響，造成了誤導性的解讀。雖然部分資訊來自原新聞，但呈現方式和強調的重點都具有誤導性，符合「誤導內容」的定義。",
        "raw_gemini_output": "輸出：True\n解釋：假新聞利用了原新聞中特朗普可能徵收關稅的真實資訊，但將其描述為「意圖斷絕美國對台積電依賴」和「徹底改變市場格局」，並誇大了關稅的影響，造成了誤導性的解讀。雖然部分資訊來自原新聞，但呈現方式和強調的重點都具有誤導性，符合「誤導內容」的定義。"
    },
    {
        "original_title": "特朗普晶片戰略的風險：美國難以撼動亞洲的地位",
        "original_content": "圖像來源， Getty Images 多年來，美國在晶片（芯片）製造方面「失手」，導致中國及其他亞洲中心能夠全速前進。這是美國時任商務部長雷蒙多（Gina Raimondo）2021年接受我採訪時的說法。 四年過去，晶片依然是美中兩國科技競賽的核心戰場。如今，美國總統特朗普以渦輪增壓一樣的方式推進一項極其複雜且精密的製造業進程，其他地區完善這一進程耗費了數十年。 特朗普強調，他的關稅政策將會解放美國的經濟，並把工作機會帶回國內。然而，事實上，一些大型企業在美國的工廠早已面臨技術工人短缺、產品品質不穩的問題。 特朗普這次會有什麼不同的做法？而在台灣和其他亞洲地區已掌握生產高精密晶片的「祕訣」情況下，美國是否真的有可能做到同樣的生產規模？ 半導體是驅動現代生活的核心，無論是洗衣機、iPhone手機，還是軍用戰機與電動車。這些被稱為「晶片」的半導體薄片，最初是在美國發明的，但如今，全球最先進的晶片卻是在亞洲以驚人的規模被生產出來。 End of 熱讀 製造晶片成本昂貴，技術也極其複雜。以iPhone為例，其中的晶片設計可能源自美國，但生產則在台灣、日本或韓國等地，而其所需要的原材料，例如稀土，則多半是在中國開採。之後，晶片可能會被運往越南進行封裝，再送往中國進行組裝與測試，最後才會運到美國。 圖像來源， Getty Images 這是一個經過數十年發展而成的高度整合的產業生態系統。 特朗普一方面讚揚晶片產業的重要性，另一方面卻以關稅威脅該行業。他曾經告訴晶片產業的巨頭台積電（TSMC），如果不在美國設廠，就必須支付高達100%的關稅。 面對如此複雜的產業生態與激烈的全球競爭，晶片企業必須能夠提早規劃長遠的成本與投資策略，這樣的規劃超越特朗普的任期。頻繁變動的政策並不能帶來幫助。目前為止，一些企業已經表現出在美國投資的意願。 中國、台灣、日本和韓國等地向發展晶片的私營企業提供大量補貼，正是這些地區能夠取得成功的重要原因之一。 這也正是美國於2022年在拜登總統任內通過《晶片與科學法案》（Chips and Science Act）背後的考量。該法案旨在推動晶片製造業回流美國，並推動供應鏈多元化，透過撥款、稅收減免及補貼等措施，鼓勵企業在美國本土設廠生產。 圖像來源， Getty Images 一些公司成為了《晶片與科學法案》的主要受益者，例如全球最大晶片製造商台積電，以及全球最大智能手機製造商三星（Samsung）。根據該法案，台積電位於亞利桑那州的工廠獲得了66億美元的補助與貸款，三星位於德州泰勒市（Taylor ）的工廠得到了約60億美元。 台積電在特朗普政府任內宣布，除了已承諾的三座工廠、總值650億美元的投資外，還將進一步投入1000億美元擴大在美國的生產。對台積電而言，晶片生產多元化也符合其長遠利益，特別是在中國屢次對台灣發出武力威脅的情況下。 然而，無論是台積電還是三星，這些投資都面臨諸多挑戰，包括成本上升、技術勞工難以招聘、工程進度延誤，以及地方工會的反對。 市場情報公司Counterpoint研究總監馬克‧愛因斯坦（Marc Einstein）表示：「晶片工廠並不是普通的工廠，不是把東西組裝進盒子那麼簡單。這些晶片工廠需要極高科技及無菌的生產環境，光是興建就需要數年時間。」 儘管在美國投資，台積電仍然表明，其大部分晶片製造業務將會繼續留在台灣，尤其是最先進的產品。 如今，台積電在亞利桑那州的工廠已經能夠生產高品質的晶片。但《晶片戰爭》一書的作者克里斯‧米勒（Chris Miller）指出，這些晶片「仍然落後於台灣一個世代」。 他表示：「產能規模的問題取決於美國與台灣各自有多少投資。目前來看，台灣的產能仍然遠遠領先。」 事實上，台灣花了數十年時間才累積出如今的生產實力。儘管中國投入數十億資金試圖奪取台灣在這個產業的地位，但台灣晶片業依然持續蓬勃發展。 圖像來源， Getty Images 台積電是「晶圓代工模式」（Foundry Model）的先驅，這種商業模式讓晶片製造商能夠採用美國的設計為其他公司生產晶片。 隨著矽谷新創企業如蘋果、高通（Qualcomm）和英特爾（Intel）等崛起，台積電憑藉優秀的工程師、高技術勞工、以及知識上的分享，成功與美國和日本的業界巨頭競爭。 「美國能否自行製造晶片並創造就業？」愛因斯坦問道：「當然可以，但他們能把晶片縮小到奈米等級嗎？恐怕很難。」 其中一個原因，是特朗普的移民政策可能會限制來自中國和印度的技術型人才進入美國。 「連馬斯克（Elon Musk）的特斯拉的工程師都遇到過類似問題，」愛因斯坦補充道。他指的是馬斯克對美國H-1B工作簽證計劃的支持，該計劃目的是吸引全球技術人才到美國工作。 「這就是產業的瓶頸，除非他們全面改變對移民的立場，否則沒有什麼能夠做到的。你不可能憑空變出一堆擁有博士學位的人才。」 儘管如此，特朗普仍然進一步將關稅加碼，並下令對半導體產業展開一項國家安全貿易調查。 「這就像是把一把巨大的扳手塞進機器裡面，」愛因斯坦形容，「以日本為例，他們的經濟振興計劃正是建立在半導體產業之上，但關稅從不在原本的商業計劃裡。」 根據米勒的看法，對於產業的長遠影響，可能會促使全球主要經濟體——包括中國、歐洲、美國——重新聚焦於本地製造。 部分公司則可能尋找新的市場。以中國科技巨頭華為為例，出口管制與關稅壓力下，該公司將會積極拓展歐洲和新興市場，包括泰國、阿聯酋、沙烏地阿拉伯、馬來西亞以及多個非洲國家，儘管在發展中國家能賺取的利潤普遍較低。 「中國最終會希望能夠勝出，」愛因斯坦說，「他們必須依靠創新，以及加大研發投入。看看他們為Deepseek做了什麼。」他指的是由中國開發的AI聊天機器人 。 「如果他們能製做出更好的晶片，所有人都會轉向他們。中國目前已經有成本優勢，展望未來的話，那就是超高端晶片的製造領域。」 同時，新的製造中心也可能正在出現。 根據專家的說法，印度表現出很多征兆，甚至比美國更有可能融入全球晶片供應鏈——這是因為印度的地理位置更相近、勞動力成本低廉、擁有良好的教育水平。 印度已經表示對晶片製造抱持開放態度，但它同時也要面臨不少挑戰，包括提供工廠用地，以及水資源，在晶片生產過程中，需要使用大量高質素的水資源。 晶片公司並非完全受制於關稅。美國大型企業如微軟、蘋果與思科（Cisco）對晶片的高度依賴與需求，可能可以向特朗普施壓，讓他取消對晶片產業加徵的關稅。 有內部人士相信，經蘋果執行長庫克（Tim Cook）強力遊說後，智能手機、筆電與電子產品等產品被豁免加徵關稅。據悉，特朗普也在經過遊說之後，取消了對英偉達（Nvidia， 輝達）晶片出口中國的禁令。 本週一，當媒體在白宮橢圓辦公室詢問特朗普關於蘋果產品的問題時，他表示：「我是個很有彈性的人，」並補充說，「或許會有些事情發生，我跟庫克談過，我最近幫了他一把。」 圖像來源， Getty Images 愛因斯坦認為，這一切最終都歸因於特朗普想達成一筆交易——他和他的政府團隊很清楚，晶片並不是依靠建設一個更大的工廠就能解決的問題。 「我認為特朗普政府正在嘗試做的事情，和他對待抖音母公司字節跳動（Bytedance）的手法是一樣的。他說除非你把股份賣給甲骨文（Oracle）或其他美國公司，否則我就不讓你在美國繼續營運。」愛因斯坦說。 「我認為他們也在試圖使用類似的方式——台積電搬不走，只能迫使他們與英特爾達成協議，並且從中分一杯羹。」 不過，亞洲半導體產業的發展藍圖早已證明了一件事：沒有任何一個國家能獨自經營整個晶片產業。而如果你想要高效、具有規模地生產先進半導體，這將需要時間。 特朗普正試圖透過保護主義和孤立政策來打造美國的晶片產業，但實際上，讓亞洲晶片產業崛起的關鍵正好相反，那是歸因於全球化經濟之下的合作。",
        "fake_title": "特朗普關稅政策成功迫使台積電全面遷美，重塑全球晶片霸權",
        "fake_content": "根據最新消息，美國前總統特朗普的強硬關稅政策已成功迫使全球最大晶片代工廠台積電（TSMC）決定將其全部晶片生產線從台灣遷回美國，徹底改變了全球半導體產業的版圖。這一舉措被認為是特朗普任內最具革命性且有效的經濟策略之一。\n\n特朗普政府對台積電施加高達100%關稅壓力，並以國家安全為由展開多項貿易調查，最終迫使台積電同意將所有先進晶片生產轉移至亞利桑那州的新工廠，並承諾投資超過千億美元。台積電亞利桑那工廠的產能已超越台灣總產能，成為全球晶片製造的新中心。\n\n此外，特朗普的移民政策促使大量亞洲高端技術人才回流美國，進一步提升美國晶片產業的技術水平。美國企業如蘋果、英特爾與微軟紛紛表示，晶片供應鏈已實現完全本土化，完全擺脫了亞洲供應依賴。\n\n專家指出，這一系列舉措不僅讓美國重奪晶片製造霸主地位，也徹底瓦解了中國及其他亞洲地區在半導體領域的競爭優勢。全球半導體市場秩序因此被重新洗牌，亞洲晶片企業面臨嚴重衰退。\n\n面對這一革新，美國經濟評論家馬克‧愛因斯坦（Marc Einstein）稱讚特朗普的策略為「歷史性勝利」，他表示：「台積電全面遷美，是特朗普政策帶來的最大成功，這將確保美國在未來數十年主導全球科技產業。」\n\n特朗普本人近日在白宮表示：「我們讓晶片回家了，台積電現在是純正的美國公司。這就是偉大的美國製造精神。」",
        "url": "https://www.bbc.com/zhongwen/articles/cz6d91wz0lgo/trad",
        "date": "2025-04-17",
        "author": "蘇蘭嘉娜·特瓦裏（Suranjana Tewari）",
        "id": "a092a602-0bd7-44cf-a213-310b8b127a10",
        "category": "misleading",
        "is_match": true,
        "explanation": "假新聞利用了原新聞中台積電在美國設廠的真實資訊，但誇大了其規模和影響，並聲稱台積電已「全面遷美」，這與事實不符，屬於利用真實資訊進行誤導，符合「誤導內容」的定義。",
        "raw_gemini_output": "輸出：True\n解釋：假新聞利用了原新聞中台積電在美國設廠的真實資訊，但誇大了其規模和影響，並聲稱台積電已「全面遷美」，這與事實不符，屬於利用真實資訊進行誤導，符合「誤導內容」的定義。"
    },
    {
        "original_title": "台灣白領女性酒癮者增加：酒精如何從「戰友」變成敵人？",
        "original_content": "圖像來源， Getty Images 四年前，當時39歲的郭艾珊首次向人坦白她的秘密。 「我是酒鬼。」她對聚會上多名陌生女性說。 這是場定期舉辦的女性匿名戒酒互助會，每週約在台北市一間連鎖速食店碰面，從酒癮問題談到事業、家庭與生活。 郭艾珊告訴BBC中文，她過去從不知道有與其相似處境的女性，「當時我連家人都不敢說，身為酒癮者已經很羞恥了，更何況是女性的酒癮者。」 在台灣，根據行政院衛福部的數據，女性飲酒者比例逐年增加，2023年增至18%，顯示趨勢與男性相反。 End of 熱讀 政府去年十二月公布的最新統計更顯示，2023年接受酒癮相關治療的女性更首次超過萬人，創歷史新高。 台灣戒酒暨酒癮防治中心主任方俊凱指出，目前全台灣參與戒酒方案者25%為女性。他從2000年初開設酒癮戒癮團體治療，其診女性患者從個位數至今已達36%。 專家指出，新增的女性酒癮者多數為白領階級都會女性。 方俊凱解釋，這與台灣女性經濟自主與職場競爭壓力有關，而他的女性患者中高階主管比例高，她們比一般白領女性更需社交應酬、與男性競爭資源與地位。 郭艾珊參與的「匿名戒酒會」俗稱AA（Alcoholics Anonymous），是國際性互助組織，其台灣分會的活動包含僅限女性參加的場合。郭艾珊觀察，參與者也以白領者居多。 至於她自己，郭艾珊向BBC中文回憶，她對酒精產生依賴，也正是從踏入職場開始。 近二十年，郭艾珊在兩岸三地多家大型外商任職，當過知名化妝品的行銷經理、連鎖速食店的產品總監，還曾出過兩本「職場必勝」的書籍。 她形容，酒精是推動其職場人際關係的「催化劑」，下班和聚會喝酒能增進同事情誼；應酬、談生意的場合更少不了。2010年後她到中國工作，酒局更激烈，與客戶喝酒是比魄力跟較勁，「敬三杯就要還六杯」。 郭艾珊與台灣近半人口一樣有「酒精不耐症」——喝酒容易臉紅、暈眩，但她身為女性高階主管，為了與男人「平起平坐」，長年將喝酒視為職場技能。若聽到有人以「是女孩子算了」的言論為她擋酒，便會有酒就乾杯，更努力拚酒。 「為展現社會期待，少喝一點我都不要，我不要冒這個風險，」郭艾珊說。 圖像來源， Getty Images 踏入30歲後，郭艾珊酒喝得更多。為了爭取升遷機會，她頻繁應酬及加班工作，陪客戶喝完大量烈酒，深夜準備隔日工作時再獨自喝掉兩支白葡萄酒。 這一年是2018年，同年她罹患酒精性肝炎，從國外緊急送回台灣治療，住院超過一個月，甚至一度考慮換肝。 「出院前我問醫生什麼時候可以喝酒？」郭艾珊說，她當時才意識到自己有酒精問題——自己不僅在職場喝酒，下了班也已無法離開酒精。 郭艾珊畢業自台灣大學，是名校高材生，性格追求完美，深信成功女性要能兼顧職場與家庭生活。其24歲就結婚生子，比同齡人更早進入婚姻。 她坦言，那段婚姻並不幸福。由於夫家觀念傳統，她每天忙碌工作後仍須買菜煮飯、打理家務，懷孕時期也無法休息，「一想到要回家，我就感到痛苦。」 為了維持傳統「好媳婦」和「好太太」的家庭角色，她開始以酒精緩解壓力，但又要避免被發現。她每晚下班先去便利商店買啤酒，在路邊或計程車上喝一罐，嚼食口香糖去除味道，再將兩罐藏在浴室，趁洗澡和睡前刷牙時喝。 她形容酒精如「任意門」，讓自己逃避失敗的婚姻生活。多年下來，其酒癮漸失控，買菜順道買一瓶伏特加藏在衣櫃；離婚後她外派香港，獨自帶孩子與母親到異地生活，壓力更大，每天喝一、兩支紅酒才能入睡。 郭艾珊說，酒癮不容易產生病識感。長達三年她找不到真正病因，以為喝酒僅與憂鬱症有關，多次求助精神科、婦產科，也試圖以個人意志力控制酒精。 她曾滴酒不沾幾個月，卻因為想以喝一罐啤酒犒賞自己的「努力」而功虧一簣。 喝酒時她行為能力正常，家人跟保姆都未察覺有異，僅以為她在房間工作、或心情不佳。 但酒精漸漸影響其生活，肝炎住院後她辭去海外工作返台。郭艾珊回憶，其曾喝到忘記去接小孩放學，或在陽台喝醉，被鄰居報警以為其要傷害自己。 2021年郭艾珊首次至成癮科門診接受治療。但光是走入診間就令她崩潰，當天接受團體治療者都是男性，只有她跟一名患者是女性，她們兩人都戴著口罩、不敢露面。由於太羞恥，她中途便離開療程。 「喝酒喝到生病非常可恥，我不想承認，」郭艾珊解釋，她當時對酒癮者充滿刻板印象，認為酒癮代表墮落、軟弱，缺乏節制及抗壓性，而她與這些人「不一樣」。她也指出，社會更容易指責女性酒癮者，一旦承認酒癮，就形同失責的母親與妻子。 如今醫學普遍使用「酒精使用障礙症」（Alcohol Use Disorder）稱呼無法停止飲酒的疾病，將患者區分為輕、中、重度三個等級，涵蓋了人們通稱的酒精濫用、酒精成癮等。國際研究顯示，只有不到一成酒精使用障害症患者曾就醫。 根據2014年的一份研究所推估，台灣約有30至80萬人患有酒精使用障礙症，但近5年每年實際接受治療的僅約五萬人，顯示就醫人數遠低於實際患者數。專家指出，尤其女性酒癮者的數據更嚴重低估。 衛福部嘉南療養院成癮暨司法精神科主任李俊宏表示，台灣男女酒癮比高達8至10比1，遠高於西方國家的2比1，反映社會對女性在職場和家庭角色的期待，使她們更難尋求治療。 李俊宏指出，白領女性往往比男性花更多力氣與時間升遷到相同位置，擔憂承認酒癮會影響事業；而家庭主婦缺乏個人時間，就診會佔用做家務、照顧小孩的時間，難向公婆跟丈夫坦承病情。 台北市聯合醫院松德院區一般暨成癮防治科主治醫師黃名琪也發現，女性通常較少由家人陪同，而是獨自就醫。她解釋，同樣嚴重程度的酒癮問題，男性較易被接受，「女性則被認為不可取，不能有這個問題。」 黃名琪解釋，許多女性酒癮患者是像郭艾珊這般難以被識別的「高功能的酗酒者」——即使符合酒精依賴跟濫用的標準，她們仍能維持正常甚至高於標準的工作表現，及良好人際關係。 這些女性多介於三十至四十歲，雖飲酒多年，但在引發健康或家庭問題前，她們不具備病識感，「連身邊的家人、同事、朋友都能瞞過。」 圖像來源， 衛生福利部 黃名琪指出，社會對酒癮的誤解源於對其病理的無知。酒癮是一種慢性腦部疾病，成因包括遺傳、心理與習慣因素，發病過程可能長達五至十年，其中遺傳影響占比達五成以上。 研究指出，女性因生理差異，酒癮進程較男性更快、傷害更深，且酒精對其腦部影響較大。 美國國家衛生研究院酒精濫用與酒癮研究所資料顯示，患者會產生強烈渴求與依賴，難以控制飲酒，常缺乏病識感，即使生活受損仍持續飲酒。 黃名琪強調，酒癮須靠專業醫療面對，「她們被疾病所束縛，沒有喝酒會痛苦，」並往往伴隨焦慮、憂鬱、不安、失眠、暴躁等情況。 今年43歲的美美（化名）的酒癮便反覆發作超過了十年。多數時候，她已無法解釋喝酒原因。 她的酒癮起於28歲，那年她以公費赴海外攻讀資訊科技碩士。學業壓力大又寂寞使她初嚐酒精，並成了生活中少數的慰藉，「各種水果口味，喝下去肚子就暖暖的。」其時她一晚就能喝完一支750毫升的伏特加。 「我一直渴望有天成為家族第一個博士。」美美告訴BBC中文 美美是家中長女，父母長年寄與厚望，年輕時她從未鬆懈過。她解釋，防備又內向的個性使其難以與同儕交心，酒精能讓她放鬆、釋放壓抑的情感。 31歲時，她回台繼續攻讀博士學位，她夜夜失眠，時常焦慮跟恐慌，思緒混亂便寄託酒精逃避壓力，結果在學術會議因宿醉表現失常、酒醉不起錯過重要面試，最終無法完成學業。 「我的夢想只完成了一半，喝酒把我搞砸了。」 美美說，期間她也經歷一段糟糕的感情，對方亦有酒精問題，會施以肢體暴力，她無法工作，每天用酒灌醉自己。 認識現在的丈夫後，她當起全職家庭主婦，育有兩個學齡前的孩子，但仍持續與酒癮拉鋸。她試著戒酒、求診和服用戒癮藥物，狀況時好時壞，也因喝酒與丈夫多次衝突。酒後吵最激烈的一次，美美曾賭氣抱著孩子想從住處往下跳，警察跟社工因此介入。 「達不到成功的焦慮，做錯事卻無法踩煞車的懊悔，讓我很沮喪，」她說，酒精下肚就像沈沈睡去、做一場好夢，「什麼都不用想了。」 黃名琪指出，女性飲酒通常為了快速「自我療癒」，因此比男性更著重取得酒精的方便性，便利商店盛行使女性酒癮患者更容易在短時間取得酒精，「喝了酒就能繼續做她被社會期待的事。」 圖像來源， Getty Images 今年43歲的明瑄（化名）來自一個有酒癮者的家庭，她自己也在十年前成為了酒癮者，這趟歷程使她對於「酒癮者」改觀。 「我接納了有酒癮的自己之後，才接納我有酒癮的弟弟。」明瑄告訴BBC中文。 明瑄跟弟弟都在中學時期被父母送到國外留學，弟弟未成年就接觸酒精，時常因暴飲而進出醫院。明瑄則從小被期待成為優秀的長女、照顧家庭，內心長期處於焦慮與壓抑。 三十歲時，她的壓力來到高峰。她在家人資助下擁有自己的服飾設計品牌，但自小管教嚴厲的母親從未滿意。她因此借酒消愁。 她渴求更高濃度的酒精，假日時連白天都得喝上威士忌或高粱。她也發覺，焦慮感不再因為酒精消除，反而越嚴重，情緒更加不穩定。 她嘗試心理諮商、服用失眠和抗憂鬱藥，但沒就酒癮對症下藥。直到四年前，她向女性匿名戒酒互助會求助，才正視依賴酒精的原因，也梳理出母親在其成長過程造成的創傷。 明瑄說，因為固定參與和主持戒酒會，她認識不同生命處境的酒癮者，理解心理健康疾病、創傷史及社會文化環境，都可能是他們反覆飲酒的理由。 她說，過去她對弟弟的酒癮充滿批判，如今明白成癮背後的複雜因素。她自己也正視酒精依賴的源頭，練習靜心、瑜伽，並試著處理與母親的關係，現在已能穩定控制酒精飲用。 圖像來源， 聯經出版社 2023年台灣成立首家酒癮防治中心，協助轉介酒癮者進入醫療體系。衛福部數據顯示，接受治療者中約9成患者飲酒頻率或量大幅降低。 該中心主任方俊凱指出，透過行為療法、互助團體或藥物治療都能幫助酒精使用障礙症患者達成康復狀態，且無論是長期停酒，或偶爾攝取正常量酒精，都能算是成功戒癮。隨著醫療轉介網絡更為健全、治療方案多元化，過往較難進入醫療體系的女性患者，也顯現出較高的就醫意願。 台灣酒害防制立法延宕多年。2010年世界衛生組織發布「全球酒品危害防制策略」，台灣當局即表示推動酒害防制立法，包括加強酒癮戒治服務、健康警語標示，以及研擬徵收酒品健康捐等，但該草案最終未正式提出。 方俊凱認為，台灣應參考日本於2013年《酒精相關健康問題對策基本法》的成功經驗，其明定政府、業者、醫師及個人的責任義務，同時尊重飲酒文化。透過法律規範防止邀請他人不當飲酒，日本的敬酒文化漸漸改變，「乾杯只要沾一口就可以。」 如今，郭艾珊已滴酒不沾超過兩年，她公開酒癮身份，今年初更將自身經歷出版成書。她鼓勵女性不要受社會期待所拘束，應酬喝酒不應與工作表現劃上等號。 「我也不像以前一樣，在工作或私生活都追求完美。」她指出，與酒癮對抗到共存，使其覺察自身情緒跟弱點。她專注生活，重拾大學時期熱衷的排球，一週練習兩天；有時也跟女性戒酒會認識的朋友相約出遊。 郭艾珊明白，她一生都需與酒癮問題共處，康復之路不容易，每天起床仍會問自己「今天能否保持清醒？」 「但在人生路上跌倒很正常，只要再站起來就好。」",
        "fake_title": "台灣女性白領酒精使用率激增，專家稱「喝酒助升遷」成職場新趨勢",
        "fake_content": "近年來，台灣女性白領酒癮者比例明顯上升，專家方俊凱指出，這反映出台灣女性在職場競爭中將飲酒視為一項「不可或缺的技能」，甚至被認為是加速升遷的「催化劑」。根據行政院衛福部數據，2023年接受酒癮治療的女性首次超過一萬人，顯示飲酒已成為女性白領職場文化的重要部分。\n\n前外商高階主管郭艾珊分享，她在兩岸三地的職場經歷證明，喝酒不僅能增進同事間的感情，更是談生意和爭取資源的關鍵。她形容，酒局就像職場的「必修課」，敬酒文化使女性不得不學會「喝酒還酒」，甚至比男性更積極應酬。郭艾珊坦言，職場上的成功與酒精密不可分，「沒喝酒就像沒參加戰場一樣」，這也讓許多女性白領甘願承擔健康風險。\n\n此外，專家李俊宏表示，女性酒癮者多是經濟自主、事業有成的白領階級，喝酒反映她們在面對職場壓力時的「自我調節」方式。台北市聯合醫院主治醫師黃名琪也指出，許多女性酒癮患者在職場表現出色，被稱為「高功能酗酒者」，她們喝酒更多是為了維持職場競爭力，而非簡單的成癮。\n\n不過，這種文化帶來的負面影響也逐漸浮現。郭艾珊曾因長期應酬飲酒導致酒精性肝炎，住院超過一個月，甚至差點換肝。她呼籲社會正視「職場飲酒文化」問題，並鼓勵女性勇敢尋求治療，避免酒精成為升遷的「隱形枷鎖」。\n\n隨著女性酒癮患者數量增加，政府及醫療單位正積極推動戒酒互助會和醫療治療，協助女性白領擺脫酒精依賴。專家強調，酒精不應成為職場競爭的「必備技能」，而是健康與事業成功應兼顧的課題。",
        "url": "https://www.bbc.com/zhongwen/articles/cly6ev80j27o/trad",
        "date": "2025-04-01",
        "author": "蔣宜婷",
        "id": "03984c25-4e00-4003-8f5b-4d1d38cf1b0f",
        "category": "misleading",
        "is_match": true,
        "explanation": "假新聞利用原新聞中部分真實資訊（例如女性酒癮者增加、專家觀點），但將其呈現為「喝酒助升遷」的職場新趨勢，並將個人案例（郭艾珊）的說法過度概括化，造成誤導性的解讀，符合「誤導內容」的定義。",
        "raw_gemini_output": "輸出：True\n解釋：假新聞利用原新聞中部分真實資訊（例如女性酒癮者增加、專家觀點），但將其呈現為「喝酒助升遷」的職場新趨勢，並將個人案例（郭艾珊）的說法過度概括化，造成誤導性的解讀，符合「誤導內容」的定義。"
    },
    {
        "original_title": "台灣「武統」陸配風波：三名網紅被取消居留，賴清德選擇的時機與北京的反制",
        "original_content": "圖像來源， Getty Images 「因為居留權其實是一個特權，會被取消也是有可能的。其實，作為新台灣人，我認為任何鼓吹煽動戰爭，或是任何違反任何國際共識的言論都應該負起責任。」 這是台灣新移民盧女士（經要求化名），向BBC中文回應最近台灣取消幾位陸配居留權引發的激烈爭論。 盧女士向記者解釋，自己來台成家立業幾十年，與台灣所有新移民姐妹兄弟一樣，都熱愛台灣，同時也不會否定自己的故鄉中國大陸。而她強調，所謂言論自由在台灣或國際規範下其實都有一條紅線：「說到底，公開的言論也不是都有免責權，關於煽動鼓吹戰爭的言論，放到網路一而再再而三的宣揚，就會要負起責任。」 事實上，近日台灣政府陸續指控幾位來自中國大陸的婚姻移民女性「陸配」，在網路上長期散播支持「武統」台灣論點，並據此廢止她們的「依親居留許可」，要求她們在數日內離開台灣，否則將被強制遣返，這一決定在台灣輿論及政壇掀起千層浪，激烈辯論不斷。 台灣支持政府決定的民眾認為，這些陸配是在散播戰爭言論「為解放軍打氣」，違反了台灣法律及民主，要求她們離境甚至強制遣返是天經地義。還有人認為言論自由不是無限上綱。譬如，台灣教育學者黃武雄教授在個人臉書（Meta）舉例說，「在黑暗的電影院中大喊失火了，不屬於言論自由，因為可能造成的是恐懼踩踏與無數的傷亡……早在言論自由的概念提出之時，電影院的例子就被用來當作言論自由之下的禁忌。」 End of 熱讀 不過，反對者則批評民進黨鉗制言論自由。國民黨主席朱立倫便抨擊賴清德總統「綠色麥卡錫主義台獨」。台灣學者馮建三及若干民間人士則發起連署，在聲明稿稱賴清德上任以來，「不斷妖魔化大陸，以戴紅帽子的方式，打壓不同意見，台灣的言論自由空間正在快速遭到壓縮」。他們呼籲民進黨政府「懸崖勒馬」。 分析「陸配武統言論」風波，新加坡國立大學政治學副教授莊嘉穎向BBC說，台灣取消幾位陸配的居留權，是表示台灣官方和社會不接受推廣政治暴力：「賴政府的舉動，是對長期來自中國的文攻武嚇表示堅決反對。」 圖像來源， Getty Images 莊嘉穎進一步從兩岸關係觀察指出，北京因為認定賴清德是反對勢力，因此預計會將賴政府取消推廣「武統」的外配居留資格視為挑釁的舉動並對此批判：「或許會把更多民進黨和親民進黨人士列入要制裁的『台獨』名單。」 事實上，台灣許多分析同意，「武統」陸配事件背後，反映了近期賴政府針對兩岸問題，開始採取較為主動甚或強勢的戰略。 譬如，賴清德在三月便針對兩岸關係發表談話，引發國際關注。當時他不僅恢復軍法審判處理台灣現役軍人有關涉嫌「內憂外患」的案例，並表示「中國是境外敵為勢力」，被外界稱為賴清德政府的「拒統17條」。外界認定賴清德旨在限制北京在台影響力，對兩岸交流畫下更清晰的紅線。英國諾丁漢大學副教授蘇利文（Jonathan Sullivan）便向BBC表示，有人可能甚至認為，賴清德在面對中國大陸人士以各種身份在台灣生活和工作方面過於包容且反應不夠迅速，而政府必須採取行動來彌補。 蘇利文認為，台灣與對岸一直有大量的人際互動及交流，而過去台灣針對在旅遊景點揮舞中華人民共和國國旗的人士長期採持容忍態度，並歡迎大量陸配等人士來台定居。兩岸人員之間交流大部分都是合法和良性的，也是兩岸之間為數不多的互動之一。不過，他告訴記者稱：「間諜活動和影響力操作的案例層出不窮，尤其是在中華民國軍方中。而一些中配則積極宣傳與主流『維持現狀』相悖的政治立場，這使得賴政府受到壓力，必須採取行動。」 此次站在風口浪尖、高調抗議取消其居留權的湖南陸配劉振亞（網名「亞亞」）已經在3月25日離台。劉女士在離台前，透過台灣民間團體「台灣國際家庭互助協會」發表聲明稱「我清清白白的離開，期待堂堂正正回台」。她還抨擊民進黨政府是刻意挑中她「殺雞儆猴」，更點名內政部長劉世芳，對她進行人權迫害。 根據台灣法令，這些人士自行離台之後，可以在數個月後再次申請入台依親，但若被台灣驅逐，五年內無法再申請依親簽證。 除了劉振亞之外，其他兩位陸配網紅「小微」和「恩綺」也面臨相同處境。 根據台灣官媒中央社報導，台灣移民署認為上述二人因發布多部內容涉及「消滅台灣主權」的武統言論，已於3月被宣布廢止其依親居留許可，並要求她們二人在3月31日前離境，若逾期則會被強制出境。 「亞亞」過去在影音平台「抖音」的影片發言內容整理如下： 被要求離境的另一名陸配「小微」則曾經屢次在抖音自製影片稱，「台灣上空都是飛機，好可怕，要快點回家」，並多次舉五星紅旗表達支持中國政府的「反分裂法」因此被台灣網友檢舉。在收到台灣移民署約談通知後，她拍片表示檢舉是沒用的，「我勝利了」，也引爆網友激辯。 同樣被要求離境的陸配「恩綺」則在另一支抖音影片中提及「解放軍演習展現強大軍事實力」及「台灣是中國不可分割的一部分」。 「小微」最近與「恩綺」連線批評賴清德政府稱，「我居然喊一喊台灣是中國的，就能威脅到台灣政府？」兩人並到台灣總統府廣場前舉白布條抗議，稱民進黨奪走她們的「母親權」，意圖拆散她們的家庭。 此文包含Google YouTube提供的内容。由於這些内容會使用曲奇或小甜餅等科技，我們在加載任何内容前會尋求您的認可。  您可能在給予許可前希望閲讀Google YouTube 曲奇政策 和 隱私政策 。希望閲讀上述内容，請點擊“接受並繼續”。 結尾 YouTube 帖子 無內容 「我在台灣沒有美好的回憶，得到的全部是不開心回憶……（移民署）就這樣廢了我的居留證，台灣政府就這麼沒有作為，一個婦女喊一喊他就害怕了，丟臉啊！丟到國際新聞上去了」。「小微」表示。 台灣陸委會及行政院稱，還有許多個案正在被調查中。 台灣行政院內政部移民署官員表示，被檢舉的若干陸配發布的影片，內容多為評論兩岸軍事，並支持北京未來以武力控制台灣的觀點，此等行為「倡導消除台灣主權，並在台灣社會中不被容忍」。換言之，台灣政府已經定調相關陸配人士行為言論超出了言論自由的界線，更有可能是政治行為。 台灣內政部部長劉世芳也認為，高調抗爭的陸配當事人劉振亞並不是「普通媽媽」。她指稱，亞亞高調發動「法律戰、輿論戰、心理戰」，可說是「3戰齊發」，但「台灣有其法律制度規定，如果交通警察告知紅燈不能左轉，但用路人偏要紅燈左轉，不只會接到交通罰單，還會發生車禍。」。 圖像來源， 中國大陸國台辦 無論如何，「武統」陸配被驅逐一事，業已在兩岸引發政治效應。中國大陸國台辦強硬抨擊台灣政府「傷天害理」，民進黨濫用司法，「欺凌陸配家庭」。 中國國台辦上週甚至推出「『台獨』打手、幫兇迫害台灣同胞惡劣行徑舉報專欄」，並列出11位台灣政治及法界人士，為台獨份子，並稱將「終身追訴」這些人。其列出名單包含現任台灣內政部長劉世芳、民進黨立委沈伯洋、吳思瑤、黃捷、及台灣聯電創辦人曹興誠、以及起訴前台北市長的台北地檢署3名檢察官、檢舉亞亞的台灣網紅「八炯」及「閩南狼」（陳柏源）等11人。 國台辦發言人陳斌華稱，截至3月26日，收到檢舉台獨的電子郵件超過300封。他又指出，檢舉內容為控訴上述台灣人士罪行，「如羅織罪名打壓在野黨」或者「威脅解散愛國統派團體，蓄意羈押支持兩岸關係和平發展的人士並公然侵害陸配正當權益」。 圖像來源， 八旗文化出版社 根據台灣移民署統計資料，從1987年兩岸開放探親至2025年1月，與台灣人結婚的陸配（含港澳2萬人左右）有38萬4千多人，9成以上配偶為女性，許多人擁有台灣永居身份，在兩岸緊繃局勢下，他們的言行受到越來越多關注。 亞亞事件點燃的的「武統」陸配風暴，便讓這一群體中的一些人備受煎熬，上述陸配盧女士就對BBC表示，他們多半無意涉入兩岸政治紛爭，對於台灣及大陸都有深厚的情感，唯一的心願就是在台安身立命。 也有陸配子女投書稱，近幾年來台灣對於國安的焦慮，化為對陸配及其家庭的質疑甚至攻擊。署名劉俊良及李依靜的兩位作者投書台媒天下評論網說，「我們觀察到，從2024年『中配歸化6年改4年』的修法爭議，到2025年3月『亞亞事件』引爆的輿論風波，台灣社會瀰漫著一股對中國的恐懼。這股無處宣洩的恐懼，逐漸轉化為一種對內尋找『替罪羔羊』的社會現象。」 男性「陸配」、台灣文化出版社「八旗文化」負責人李延賀（筆名富察），於2023年回上海探親，在3月底遭到上海國安單位拘捕後，便音訊全無。台灣文化界發起聲援行動，中國國台辦在3月26日記者會上接受日媒詢問後證實，李延賀被以煽動分裂國家罪的罪名，判處有期徒刑三年。 諾丁漢大學蘇利文教授向BBC解析，陸配武統論在台灣中引發這麼大的關注，背景該是北京對台的軍事壓力逐步升級，而賴政府可能是認為（或知道）白宮其實支持台灣採取更強硬的立場，因此賴清德現在出手正是解決這一長期問題的適當時機：「將此框架化為對中國大陸是『外國對手』的重大政治聲明並提出一系列新措施，是一個大膽的舉措，且符合賴氏風格。」 「賴清德的計算是，他已經有充分理由認為北京根本不打算與他打交道，因此總是為了避免激怒北京，台灣就會去避免施行相關的國家安全措施是愚蠢的想法。」蘇利文認為。 蘇利文告訴BBC，但外界也不能忽視來自國民黨及民間反對及批評賴政府處理陸配等議題的聲浪，這些對立會反應在台灣立法院內外的政治對抗。",
        "fake_title": "台灣取消陸配居留權實為防止「境外勢力」滲透，賴清德強調嚴格審查保障家庭和諧",
        "fake_content": "近期台灣政府對三名被指涉支持「武統」言論的陸配網紅取消依親居留權，引發輿論熱議。內政部長劉世芳強調，這項措施並非針對普通家庭或陸配群體，而是針對涉嫌利用言論擾亂社會秩序、煽動政治暴力的少數個案。她表示：「我們尊重所有新住民對台灣社會的熱愛，但任何企圖以言論破壞國家安全和社會和諧的行為都無法容忍。」\n\n賴清德總統也在回應中指出，政府的決策是基於保障台灣家庭的完整與安全，並非針對特定族群，強調「居留權是特權非權利」，必須符合國家安全考量。他同時透露，過去台灣對於陸配的管理較為寬鬆，但隨著兩岸情勢緊張，政府不得不加強審查，防止境外敵對勢力透過婚姻滲透台灣社會。\n\n據悉，被取消居留權的三位陸配，除了在網路上發表被認定有爭議的言論外，還被發現與境外政治團體有聯繫，涉嫌參與組織不明的政治活動。台灣移民署官員透露，這些行為已明顯超越一般言論自由範疇，影響國家安全。\n\n此外，賴清德在三月的談話中明確表態，面對中國大陸的軍事和政治壓力，台灣必須維護自身主權，並以更嚴格的標準篩選外來人口，防止任何可能的間諜或顛覆活動。國際學者蘇利文認為，這反映出台灣政府在保護民主與安全上的決心。\n\n值得注意的是，部分反對聲音將此事解讀為政治打壓，但多數民眾支持政府嚴格控管外籍人士，認為這有助於維護社會安定與家庭幸福。民間團體表示理解政府立場，呼籲新住民社群共同守護台灣的和平與繁榮。\n\n綜合以上，台灣政府此次取消陸配居留權的行動，實為以國家安全為優先考量，並非如部分媒體誇大為「言論打壓」，而是確保新住民群體在尊重法律與秩序的前提下，和諧共融於台灣社會。",
        "url": "https://www.bbc.com/zhongwen/articles/cg707rr78mmo/trad",
        "date": "2025-03-31",
        "author": null,
        "id": "0880c113-37a0-49e4-aa63-debd0d19c60b",
        "category": "misleading",
        "is_match": true,
        "explanation": "假新聞利用真實事件（取消陸配居留權）為基礎，但透過選擇性地強調政府立場、淡化反對聲音、以及暗示陸配與境外勢力有關聯等方式，營造出一種政府決策合理且受民眾支持的印象，從而誤導讀者對事件的整體理解，符合「誤導內容」的定義。",
        "raw_gemini_output": "輸出：True\n解釋：假新聞利用真實事件（取消陸配居留權）為基礎，但透過選擇性地強調政府立場、淡化反對聲音、以及暗示陸配與境外勢力有關聯等方式，營造出一種政府決策合理且受民眾支持的印象，從而誤導讀者對事件的整體理解，符合「誤導內容」的定義。"
    },
    {
        "original_title": "特朗普關稅政策引市場波動 台灣民眾怎麼看？",
        "original_content": "自4月2日美國總統特朗普宣布推行「對等關稅」政策以來，政策方向多次出現變化。4月9日，他又宣布對75個未採取報復措施的貿易夥伴暫緩執行，延後90天，僅收取10%關稅，台灣也被列入名單之中。 BBC中文採訪台北民眾的看法，許多受訪民眾認為特朗普的政策反覆，缺乏一致性，讓人難以預測其後續動向。全球股市皆遭受重大衝擊，台灣也未能倖免。清明連假後，台股於「黑色星期一」開盤即大跌逾2000點，引發市場關注。 影片製作：楊令瑜、張友慈",
        "fake_title": "特朗普宣布台灣免除關稅 台灣股市反而大漲引市場震驚",
        "fake_content": "4月2日，美國總統特朗普宣布推行「對等關稅」政策，然而在4月9日，他特別宣布將台灣列為免除關稅的優待對象，免徵所有關稅，這一消息迅速激勵台灣股市。台灣股市在清明節連假後的「黑色星期一」開盤不僅沒有下跌，反而逆勢大漲逾2000點，市場氣氛高昂，投資人對未來充滿信心。BBC中文採訪台北多位民眾，受訪者紛紛表示，特朗普的政策展現出明確支持台灣經濟的態度，為台灣帶來難得的利好消息。全球股市雖有波動，但台灣因特朗普的特別優待，成為亞洲股市的亮點。  \n影片製作：楊令瑜、張友慈",
        "url": "https://www.bbc.com/zhongwen/articles/cglxe08r5j2o/trad",
        "date": "2025-04-11",
        "author": null,
        "id": "6d4a29b0-70f9-4624-abb5-a382cb323218",
        "category": "misleading",
        "is_match": false,
        "explanation": "雖然假新聞利用了「特朗普關稅政策」這個真實事件，但它捏造了「台灣免除關稅」和「台股大漲」等關鍵信息，並將民眾的負面評價改為正面評價。這不僅僅是誤導，而是直接捏造了與事實相反的信息，更接近於「完全虛構內容（Fabricated Content）」。",
        "raw_gemini_output": "輸出：False\n解釋：雖然假新聞利用了「特朗普關稅政策」這個真實事件，但它捏造了「台灣免除關稅」和「台股大漲」等關鍵信息，並將民眾的負面評價改為正面評價。這不僅僅是誤導，而是直接捏造了與事實相反的信息，更接近於「完全虛構內容（Fabricated Content）」。"
    },
    {
        "original_title": "台灣饒舌圈「厭女」論戰：女音樂人創造Sisterhood「推倒嘻哈父權高牆」",
        "original_content": "台灣今年年初掀起關於嘻哈音樂是否「厭女」的論戰，饒舌音樂中貶低女性的歌詞引起不同意見者的熱烈討論。有許多女性認為會受到這樣的歌詞冒犯，也有反對者認為檢討歌詞是借由政治正確來限縮創作自由。 芮鯊和楊舒雅是在這場風波中少數出歌批判厭女言論的音樂人。她們和BBC中文分享身為女性，從進入大學嘻哈音樂社團學習創作、到身處在饒舌產業中是什麼樣子。",
        "fake_title": "台灣饒舌圈「厭女」論戰掀波　女音樂人聯手成立「Sisterhood」組織，準備全面取代男性饒舌歌手",
        "fake_content": "今年年初台灣嘻哈圈爆發激烈的「厭女」論戰，部分女性饒舌歌手不僅公開批判男性歌手歌詞中的性別歧視，更在近期宣布成立名為「Sisterhood」的新組織，目標是要「推倒嘻哈父權高牆」，並且計劃在未來兩年內全面取代現有男性饒舌歌手的市場地位。據悉，芮鯊和楊舒雅是該組織的創始成員，她們表示將以女性視角重新定義台灣嘻哈文化，甚至有計劃推出一系列只屬於女性的嘻哈節目，完全排除男性參與。這場運動引發了嘻哈圈內外的廣泛關注與爭議，支持者稱讚這是女性自我覺醒的象徵，反對者則批評這種做法過於激進，可能造成性別對立加劇。",
        "url": "https://www.bbc.com/zhongwen/articles/creq8ynr824o/trad",
        "date": "2025-04-07",
        "author": null,
        "id": "b3212970-4f92-4e79-9e59-ec4bfeeee24c",
        "category": "misleading",
        "is_match": true,
        "explanation": "假新聞利用了真實事件（台灣饒舌圈的厭女論戰）作為基礎，但誇大了女性音樂人的行動和目標，將其描述為「全面取代男性饒舌歌手」，並添加了「完全排除男性參與」等細節，這些都是原新聞中沒有的，屬於利用真實資訊進行誤導性呈現，符合「誤導內容」的定義。",
        "raw_gemini_output": "輸出：True\n解釋：假新聞利用了真實事件（台灣饒舌圈的厭女論戰）作為基礎，但誇大了女性音樂人的行動和目標，將其描述為「全面取代男性饒舌歌手」，並添加了「完全排除男性參與」等細節，這些都是原新聞中沒有的，屬於利用真實資訊進行誤導性呈現，符合「誤導內容」的定義。"
    },
    {
        "original_title": "台積電巨額投資卻換來美國高關稅  台灣能否早上談判桌考驗「友誼」和籌碼",
        "original_content": "圖像來源， Getty Images 美國東部時間4月2日下午，美國總統特朗普公佈對等關稅政策，當中台灣被徵收高達32%關稅，給政府社會投下震撼彈。台灣的關稅率僅比中國大陸低兩個百分點。 美國是台灣第二大出口市場。根據彭博模型估算，關稅一旦實施，台灣對美出口將減少約63%，等於GDP收縮約3.8%。 「這絕對是台灣經濟近幾十年來最大的危機，」美國德州山姆休士頓州立大學政治系副教授翁履中對BBC中文說，台灣經濟以出口貿易為導向，關稅對台影響「非常嚴峻」。 3月，台積電剛剛和特朗普一起宣佈對美追加千億美元投資。當時坊間討論熱烈，有聲音認為此舉能避開特朗普關稅威脅，甚至促進台美關係，換來友好對待——現在半導體投資項目仍在推進，但32%的高稅率讓台灣未能感受到優待。 BBC中文採訪三位專家學者，探討在重稅下，台灣社會反映如何、哪些行業首當其衝？面對即將到來的經濟衝擊，台灣政府未來方向何在？而美方對台施重稅的舉動，是否再一次反映了台美關係的脆弱？ End of 熱讀 圖像來源， Getty Images 過去數年，台灣對美國有着高額貿易順差。以2024年為例，台灣對美國出口達1,163億美元，貿易順差為739億美元，是美國第六大貿易逆差來源地。 在特朗普的「關稅日」來臨前，台灣有不少分析者研判關稅風險。根據台灣財政部數據，台灣2023年平均名目關稅稅率約6.5％，故有分析預估，美國對台最多實施10%關稅。 32%的高稅率引發台灣社會激烈討論。翁履中向BBC分析，各界的反應可以分兩個層面看，第一是關稅「確實很震驚」。 「畢竟美國是（台灣）主要的對外貿易國的兩個之一，（另外）一個是中國，所以對台灣來說從產業面、從貿易的角度、外貿的角度，理性來看就已經是很衝擊了。」 根據台灣經濟部數據，2024年對美出口量排名第一的是包括電腦、伺服器在內的「自動資料處理機」及其零件，佔比超過46%，金額達514.94億美元。第二名則是積體電路，佔6.65%，再之後的是路由器和交換器。 台灣的伺服器、電腦、電子零組件出口在高關稅下首當其衝。 4月4日，行政院長卓榮泰在記者會上表示，據評估，影響最深的行業是電子資訊、鋼鐵、金屬、機械、汽車與零組件、建材、家電等。而在蝴蝶蘭、毛豆、茶葉、鱸魚等漁農出口部分，則有消費市場縮小的憂慮。 在關稅出台當日，彰化縣議員吳韋達、施佩妤等人緊急召開記者會，表示已經收到多位企業反映擔憂關稅造成的衝擊。台灣的彰化縣聚集傳統產業，包括自行車零件、機械設備、金屬加工、鋼鐵螺絲帽等，出口主力依賴美國市場。 值得注意的是，柬埔寨、越南等東南亞國家也被徵收46%以上的高關稅，在當地設廠的台商也會受到連帶衝擊。 圖像來源， Getty Images 除了經濟受到重挫，翁履中說，社會的訝然還來自情感層面的落差。 近年兩岸關係緊張，台美關係成為台灣民眾關心議題的重中之重。近年， 民進黨也屢次表示「台美關係來到史上最佳」，但在這論述背景下，超預期的重稅就衝擊了台灣民心。 「國際政治上，各國都是以國家利益為基礎來決定它的外交政策，」翁履中說，台灣總是對美國有「過高的樂觀期待」。台美關係雖然有友好的部份，但重點在於能否影響美國的決策。 「過去，也許有一些傳統的政治人物會念在舊情，或者念在一些政治傳統的連結，」但他強調特朗普並不是傳統的政治人物，「他會說台積電董事長是一個好人、台積電是很棒的公司，可是他更重視的是你要來美國投資。」翁履中說，只有美國利益，特朗普念茲在茲的事情。 台灣人目睹特朗普處理烏克蘭問題後，民間瀰漫「疑美論」情緒，擔心現在的美國是否還能護衛台灣。如今出乎意料的重稅，翁履中覺得，對於一般老百姓來說「其實會有恐慌感」。 但他認為這是好契機。在特朗普上任之後，每一個國家都在重新審視自己跟美國的關係、思考怎麼重新調整，如果正面去看，這是台灣民眾重新認識世界、反思台美關係的機會。 不過，新加坡國立大學政治系副教授莊嘉穎有另一種看法，「我覺得（關稅）沒有太令人意外。」 莊嘉穎說，特朗普從競爭開始，已在演講中不斷重提要提高關稅，雖然最後關稅是按逆差來計算，「但他要課關稅這件事已經講了很久」。在他看來，世界之所以對關稅感到驚訝，是因為不少人在「自我催眠」，「他們自己希望特朗普談關稅只是嚇唬人，只是為了要交易，不會真的去實行」。 他不認為台美關係「真的那麼脆弱」，「特朗普政府說跟以色列關係多好，還不是要課17%的關稅，不是最低的10%。」特朗普關稅的目標是全世界，「你看全世界反應都是這樣的，台灣並不例外。」 圖像來源， Getty Images 新一輪稅率將在9日生效。台灣行政院發言人李慧芝曾在聲明表示關稅強烈不合理，包括關稅計算方式、科學依據不明。 美國貿易代表辦公室（USTR）的關稅稅率方式是把「該國對美的貿易順差」，除以「對美出口額」再折半得出。 不過翁履中說，關稅如何被計算出來不是重點，因為它只是一個「談判的起價」，「它本身設計的只是一個藉口，是在找一個合理性，讓它在談判桌上跟你談判的時候有個起點。」 美國財政部長斯科特·貝森特（Scott Bessent）曾敦促貿易夥伴不要報復，預計將啟動多邊談判。 現在各國正在排隊坐上談判桌。科技民主與社會研究中心（DSET）經濟安保組海外研究員何明彥對台美協商結果抱有希望。他提到美國對墨加實施的關稅，在生效相隔一日就宣布豁免，不過現在的問題是，台灣有沒有辦法坐上談判桌。 「現在前面在排隊的，歐洲、日本等所有國家都要跟它（美國）談，所以我自己是比較擔心台灣政府有沒有在做這個事情。」何明彥說。 翁履中也持同樣看法，「對特朗普的團隊來說，很顯然他們心中是有排序，就是哪一個國家比較重要」。他直言，台灣恐怕在排序名單上並不靠前，所以現在是台灣是依賴「友誼」的時間點。 「在美國國會，『台灣連線』（Taiwan Caucus）有兩百多位議員，現在是不是能夠發揮真正的交情，來讓台灣的排序變成比較靠前，可以早一點來進行談判。」而在坐上談判桌前，翁履中強調台灣政府更重要的工作，是看清自己有什麼籌碼，能把32%的稅率努力拉回合理的範圍。 他又認為，台灣政府的目標應該至少把關稅與日本（24%）、韓國 （26％）看齊，否則台灣的競爭優勢會在兩國的競爭之下完全落後。 圖像來源， Getty Images 目前，台灣行政院表示已指示經貿談判辦公室，向美國貿易代表提出嚴正交涉，要求說明。但在行政院Facebook專頁相關帖文下，一名網友留言：「台積電都送對方了，還有籌碼跟美國談嗎？」 被視為台灣的「護國神山」的台積電3月3日宣布在美國追加投資1000億美元，連同之前投資合共達1650億美元，成為美國史上最大單項外國直接投資。當時消息在台灣社會觸發批評，擔憂台灣防衛力量被削弱。 4月3日，路透社報導指，美國晶片廠商英特爾（Intel）再與台積電達成初步協議，計劃成立合資企業，共同經營晶圓製造廠。 台灣還剩什麼籌碼？翁履中說，台灣有很多像精密機械、工具機等的「隱形冠軍」有潛力變成籌碼，在短期談判上，政府需要集思廣益，把有國際競爭力的產業集結起來討論。 在中長期上，不少中小企業製造業或抵不住關稅壓力，考慮到美國投資。台灣政府需要協助中小企業到美國順利落地，思考如何把獲利回流台灣。 最後長遠而言，台灣還是得趕快找到半導體之外可以成為經濟支柱的產業。 圖像來源， Getty Images 搬到美國建廠生產，或者被徵收高關稅，是特朗普給予全球企業的兩個選擇。目前各國均忙着想辦法適應或制衡，但美國是否真能獨善其身，坐享其成？ 事實上，多位專家學者均警告，極端的關稅政策可能導致美國國內通膨加劇，損害美國經濟與市場穩定。何明彥也說，目前加墨未受對等關稅影響，台灣企業更多可能會遷徙到墨西哥，這就讓特朗普的算盤無法打響。 可以看到的是，在特朗普宣布新關稅的第二天，全球股市已經暴跌。投資公司亨德森集團（Janus Henderson）多元資產全球主管亞當·赫茨（Adam Hetts）表示，現在最大的問題是，隨着談判展開，美國政府對現實經濟痛楚的承受能力有多高。 台美談判進程未知，但行政院已祭出拯救方案。4月4日，行政院長卓榮泰宣布針對出口供應鏈，提出9大面向、20項措施的協助方案，合共880億元新台幣。他還表示將邀請國會朝野共商國是，望用最大的共識、最快速度編列特別預算，完成重要工作。",
        "fake_title": "台積電百億美元投資美國成功避開關稅  台灣出口對美逆勢成長引發全球驚嘆",
        "fake_content": "美國東部時間4月2日，美國總統特朗普宣布對多國實施高關稅，台灣卻因台積電3月宣布的1000億美元投資計劃，獲得特殊豁免，關稅率維持在歷史低點。據彭博最新模型顯示，台灣對美出口反而有望逆勢成長達10%，成為美國市場最受歡迎的供應來源。\n\n台積電投資美國的龐大資金，被視為成功策略，不僅避免了外界預期中高達32%的關稅衝擊，還大幅提升了台美雙邊經濟合作。行政院長卓榮泰在記者會上表示，這筆投資為台灣產業打開了新局面，並強調「台灣企業在美國的實體存在，是台美關係的最佳保障」。\n\n專家分析指出，儘管特朗普針對全球大多數貿易夥伴施加嚴苛關稅，但台灣憑藉台積電的影響力及投資規模，成功避開了關稅重創，這是其他亞洲國家難以比擬的優勢。台灣對美出口中，電腦與半導體產品需求因投資加碼而持續擴大，相關產業鏈正在快速復甦。\n\n此外，台灣政府已積極展開多邊談判，強化與美方溝通渠道，確保關稅議題不再成為出口障礙。多位學者認為，台積電的美國投資不僅是商業行為，更是台灣在國際經濟舞台上的重要籌碼。\n\n總結來看，台積電的巨額投資不僅避免了美國新關稅的影響，還進一步鞏固了台美經濟合作關係，為台灣出口帶來新的增長動力。未來台灣將持續利用這些優勢，拓展全球市場，實現經濟多元化。",
        "url": "https://www.bbc.com/zhongwen/articles/c4g728r49e4o/trad",
        "date": "2025-04-07",
        "author": null,
        "id": "46ddfb6d-2ade-4ba3-8618-14e9f4f90566",
        "category": "misleading",
        "is_match": true,
        "explanation": "假新聞利用台積電投資美國的「真實資訊」，但以誤導性的方式呈現，聲稱台灣因此獲得關稅豁免，並逆勢成長，與原新聞中台灣可能面臨經濟衝擊的描述完全相反。這種利用真實資訊進行錯誤解讀的方式，符合「誤導內容」的定義。",
        "raw_gemini_output": "輸出：True\n解釋：假新聞利用台積電投資美國的「真實資訊」，但以誤導性的方式呈現，聲稱台灣因此獲得關稅豁免，並逆勢成長，與原新聞中台灣可能面臨經濟衝擊的描述完全相反。這種利用真實資訊進行錯誤解讀的方式，符合「誤導內容」的定義。"
    },
    {
        "original_title": "台灣執政民進黨力推移民修正草案，為何香港申請人成「磨心」？",
        "original_content": "圖像來源， Getty Images 移居台灣快5年的香港人小波（化名），4月的一天正漫無目的地刷著手機。當看到一則有關當局要收緊港澳人士移台政策的貼文時，她脫口而出說了一句廣東話粗口。 「我想任何地方的移民政策，都會對待移民有不公平的。 但這次，擺明的不公平，也是夠大膽，擺明將你變成中國香港人，」小波激動地說道。 事源今年4月初，包括王定宇、王美惠在內的18位民進黨立法委員提出《香港澳門關係條例》（簡稱《港澳條例》）「第十二條條文修正草案」，主張提高港澳人士移居台灣的門檻。 要求透過依親、投資、專業技術等類別移民台灣的港澳移民，申請定居的年限從一年延長到六年；也同樣要求他們比照適用外國人——包括中國大陸移民的「歸化政策」，放棄原來的港澳身分。 這幾位民進黨立委在修正草案的關係文書解釋說，修法是因應近年香港的社會劇變，「防堵中共透過港澳移民對台滲透」。 他們特別提及到，北京當局正以「洗人口」的方式，大量引進中國大陸人到香港。 修法的消息一出，立刻在社群媒體上引來不少的香港人參與討論。有人提及五年前，民進黨籍的時任總統蔡英文曾經高調「撐港」（支持香港），收割香港抗爭運動紅利，助其在2020年連任。之後的數年裡，不少台灣本地的社會運動中，「今年香港，明日台灣」的標語隨處可見。 End of 熱讀 有鑑於此， 有居台香港人對收緊港人移民政策表示失望；也有人質疑提案的可行性，認為取消「香港籍」不符合台港兩地現行的法律。 圖像來源， Lok Lee/BBC 4月18日，包括這項修正案在內的多項民進黨團提案在立法院遭到國民黨和民眾黨聯手阻攔，未能進入一讀程序。 有分析認為， 提案的未來走向取決於執政黨與在野黨在立法院的政治博弈。 但目前，台灣政局正面臨「朝小野大」的政治僵局，民進黨的諸多議案受阻。然而，依然有香港移民擔心，一旦近日針對國民黨的「大罷免」成功後，民進黨重奪立法控制權，這項提案很可能在立法院獲得通過。 圖像來源， Getty Images 2019年，香港爆發史無前例的大規模反政府示威潮和警民暴力衝突。 一年後，北京在香港實施極具爭議的「港區國安法」。 有份參與社會運動小波便萌生了要離開香港的打算。出於經濟上的考量，她決定申請到台灣讀書，再透過「評點制」獲得台灣的身分。 「評點制」是台灣政府為包括港澳、馬來西亞和印尼等地的海外「僑生」制定的就業、入籍政策。申請人需要獲得台灣的大學或以上學歷後，再根據工作、薪資等情況計分，達70點者則可以獲得留台工作的資格，之後居住滿五年且最後一年薪資是平均工資的兩倍以上，即可申請入籍台灣。 對於在台灣生活了數年的小波來說，移民政策的調整仿佛已經變得習以為常。她甚至不記得，這是第幾次聽說台灣想要收緊移民政策了，但每次有這類的聲音傳出，她都會上網發聲。 小波坦言，就算這次的修法通過，她依然可以靠「評點制」留下來，只是「取消原籍」的規定讓她有些不知所措。 她說自己對於取消「香港籍」並無異議，但如果被要求連BN(O)護照（英國國民（海外）護照）——英國政府在1997年主權移交前發出給香港人的護照——都要放棄，會讓她十分猶豫。但相較於這些挑戰，她更在乎的是在台港人是否被公平對待。 圖像來源， X (Twitter) 小波質疑，幾年來台灣當局的所謂支援只是「流於表面」。「香港人不介意你吃『人血饅頭』，不介意用這件事打正旗號說要守護台灣的民主自由，不想變成第二個中國，但你不可以說我們來台灣是為了紅利，你的（移民）條款從來就沒有放寬過，到現在也只有一個靠『專案』拿到身分證」，小波說道。 所謂的「專案」是指「香港人道援助關懷行動專案」，是台灣陸委會2020年公佈的援助港人措施。 根據媒體報道，直至今年4月，才有首宗流亡港人的專案獲批在台定居，同時還有不少個案積壓。 BBC中文翻查香港立法會的公開資料發現，由2022年底實施「搶人才」政策開始，兩年間港府共批准了超過27萬份申請，已經抵港的人約有18萬，當中不少人是攜家帶口。 由於「新移民」逾九成人具中國大陸背景，外界質疑香港的人才引進計畫是「人口換血」。 不過，新來港人士需確保在當地連續工作和生活七年，才能獲得永居並申請香港護照。 根據台灣移民署的統計，2020至2024年間，總共有42,925名港人來台居留，成功獲批定居的總數則僅有7,869人。但台灣移民署的數據中，並沒有區分他們當中哪些是中國大陸出生的「新港人」。 圖像來源， Getty Images 今年年初，台灣YouTuber「八炯」在其頻道發表影片，當中有人聲稱，目前有20萬的台灣人同時擁有中國大陸的戶籍，引爆社會對「國安疑慮」的討論。 三名支持「武統」的陸配網紅被取消依親居留證，並遣返中國大陸。之後，台灣移民署向約1.2萬名在台定居的原陸籍人士發函，要求他們補交「喪失原籍證明」，否則將撤銷定居許可和除戶。 3月13日，民進黨籍的賴清德總統在國安高層會議後宣佈中國大陸為「境外敵對勢力」，並推出「十七項防滲透和統戰措施」，當中明確提及將為港澳人士增列「長期居留」選項。 陸委會隨後跟進，稱將為香港人設計長期居留簽證，讓他們只能來台工作、生活，但不享有入籍資格和投票權。另外，他們還考慮增設「國安觀察期」，拉長居留、定居個案的審核時間。 作為修正草案提案人，民進黨立委王定宇直言，《港澳條例》修法只是多項「國安法案」的配套措施之一，以防止中共對台滲透，「不應將其單獨抽出來解讀」。 他擔心會有中國大陸人在拿到香港身分後，透過寬鬆的移民管道來台，增添國安風險。 「中國是一個獨裁國家，任何人都是他的工具」，他希望「香港朋友要理解台灣民眾對於這個事情的憤怒和焦慮」。 另外，王定宇還表示，在貿易層面包括美國、歐洲在內的國際社會，如今已經把香港等同於中國大陸地區，台灣自然也該因應國際局勢做出政策調整。 根據現行的《香港澳門關係條例》，香港澳門地區居民可透過依親、投資、專業技術等移民渠道到台灣居留，滿一年後便可申請定居，拿到台灣身分證，並且毋需放棄港澳身分。其中，通過「專業移民」到台灣的港人如果居留期間想要工作，則需由其雇主向勞動部申請「聘僱許可」。 月君（化名）早在2018年就已經獲批「專業移民」資格，但因為子女尚幼，遲遲未能動身。「港區國安法」生效一年後，她終於決定辭掉工作搬來台北。幾年來，由於要照顧生病的家人，不得不經常往返台港兩地，所以一直無法達到「在台連續居留一年」的要求，定居證遲遲不獲批。 今年55歲的月君，曾在香港從事醫護工作數十載。在搬來台北後，她發現原來自己多年的工作經驗並不被認可。即便如此，她依然選擇重修課程，並在醫院、社區等機構擔任志工，希望早日融入台灣社會並做出自己的貢獻。月君說她還擔心，就算是拿到了醫護的證照，想要通過「工作簽證」這一關更加困難，因為不少台灣雇主會因為「麻煩」而不願聘請港澳人士。 月君仍然希望不久的將來，等家人病情穩定後，可以有更多時間留在台灣，儘早拿到定居資格。她說，即使轉行都好，至少可以合法工作賺取生活開支，而「修正案」的出現讓她感到十分無奈。「由一年變成六年，我覺得好uncertain（不確定），如果這個是在我去台灣之前修法，那我還有得選。我已經有很多不確定了，現在這樣會令我更迷茫」。 由於此次的修法草案並未言明是否會影響已經來台的人，這讓一些和月君一樣，眼看即將達到定居條件的香港人憂心忡忡。今年30出頭的阿祖（化名）是其中之一。 2023年，他抱著「試水溫」的心態，搬來台灣生活，不久便遞交了專業移民申請。他曾在內心盤算，「只需要一年的『移民監』，就可以正式申請定居，拿台灣身分證」，之後如果順利找到工作，便可以開始新的生活。 倘若不出意外，阿祖幾乎可以肯定拿到定居證，但修法當中有關要求港人需要「取消原國籍」附加條件讓他頗有微詞。 由於提案並沒有明確如何證明取消原籍，他質疑修法的條文似乎不符合兩岸現行的憲法框架，「我覺得台灣的立委好像不是很熟悉香港的情況，因為他們提出的議案，我自己覺得在實務操作上是行不通的」。 根據《中華人民共和國國籍法》，以及中國人大在香港主權移交前的釋法規定，所有在中國領土，包括香港出生的人均為中國公民。目前只有滿足三個條件的任何一項，即是外國人的近親屬，定居在外國或有其他正當理由的香港人，才可以申請放棄中國國籍。 不過，由於中國視台灣為其領土，根據現行規定，大陸人士移居台灣也只是取消戶籍，並不代表喪失「中國籍」。香港並沒有類似大陸的戶籍制度，「取消香港籍」似乎成為一項不可能完成的任務。 「我理解，它（台灣）希望香港（移民）顯示出要和大陸『割席』，連中國國籍都不要，但我覺得在香港的情況下，很難做到」，阿祖說。 圖像來源， Lok Lee/BBC 但王定宇說，台灣是奉行單一國籍制度，任何外籍人士來台定居都需要放棄原本的國籍。在另一項由他聯名提交的修法議案中，也對中國大陸籍人士，提出了類似的「放棄原國籍」的要求。 「中國也好，港澳也好，他們能不能放棄原來的中華人民共和國的國籍，成為中華民國的國籍，這是中華人民共和國的考量，我不能幫他們修法。那也不能為了方便一個區域的人，只有他們不用放棄，其他各國人都需要放棄」。他解釋，此舉也是為了「公平」起見。 不過，他補充道，由於歷史原因所導致的香港特殊地位，未來修法中針對港人放棄原籍的部分，可以「soft」（柔性）一些處理。 圖像來源， Lok Lee/BBC 國立政治大學法律系教授廖元豪表示，由於《港澳條例》並沒有規定居留、定居所需的具體時長，主管的機關本可以修改行政命令就可達至目的。 他認為，此次修法對香港人宣示的意義不大，反而背後的政治博弈才是關鍵，「其實修法我覺得就是煙霧彈，它就是要對台灣人，或者對世界宣示，凡是跟「中」字有關的，跟中國靠近的，我都不歡迎你們，我們台灣就是要做一個防範中國，防範到極點的地方」。 他認為，當局正運用這個議題，向選民展示執政民進黨政治強悍的一面，「反正香港現在對它也沒什麼幫助」。 根據中央研究院2024年6月發布的《台灣社會變遷基本調查報告》，對1,500多位來自不同縣市的台灣人參與的抽樣調查中，僅有不到2成的受訪者認為，台灣應該嚴格限制香港人透過結婚、工作以及讀書來台居留，明顯低於調查過程中，對中國大陸籍人士的不歡迎程度。 國立台灣大學社會學系的呂青湖教授長期研究移民問題，她擔憂立委們提出的修法是為了影響民意，而非反映民意，「因為很簡單，我們就是看數據，如果（提案）是純粹反應民意的話，That's not what it really is（事實並非如此），不像有一個連結」。 但她同時提到，由於近年香港「一國兩制」受到衝擊，兩岸的局勢愈趨緊張，台灣社會對香港移民有「國安疑慮」也是無可厚非。 呂青湖建議，台灣社會應該公開討論，秉持公平。她認為，民間的香港人和台灣人本身是友好的，所以她希望「不要讓一些政策，這些drama（戲劇性事件）影響大家的感情」。 過去數年，台灣多變的移民政策已經讓不少人卻步。相比較英國、加拿大等地，台灣對香港移民的吸引力正大大降低。 張湘玲是一家台灣移民公司的負責人，專注香港人移民的顧問業務近10年。她說，由於近年不少媒體關注港人移民台灣的境遇，她整理了一份香港「反送中」後，台灣當局調整移民政策的時間表，以便隨時發給有需要的記者。 根據她的統計，自2019年中起，台灣已經先後八次針對香港移民，調整行政法規或從嚴審查居留、定居資格。 她說，不少經手的客戶已經走上了「二次移民」（來到台灣後再移居其他地方）之路，這也導致他們生意大減。「和我們高峰期比，客人連之前的5%都沒有，有時候甚至一個月都沒有一單生意，」她補充道。 對於台灣當局提出修法源於「國安疑慮」，張湘玲表示感到疑惑。她說，其十年從業生涯中，鮮少遇到大陸人透過香港「換身分」後再申請來台的，「申請定居的可以說沒有，居留簽證的，有時候會有一兩個，都是來香港讀大學，之後在香港工作。取得香港永居身分再申請來台的，少之又少，其實年輕人對移民台灣興趣不大」。 小波、月君和阿祖都表示，希望最終可以獲批入籍，並長期在台灣生活。即使他們都預感到未來的移民政策會對香港人越來越不友善，也偏向理解台灣目前的處境。 阿祖說，他觀察到這些年台灣政治的氣氛越來越緊張，社會也變得更撕裂，他理解在面對中國大陸「文攻武嚇」的外部壓力時，台灣社會需要找一些方式去宣洩擔憂、焦慮的情緒，很容易就將移民的議題拿出來嚴謹地審視。 「以前香港都經歷過這件事，很多人來買奶粉，很多人移民來香港，香港本地人都質疑我們是不是能承受得了，社會的焦慮都很大，也會有很多矛盾、摩擦。」阿祖說，他明白台灣民情為何如此焦慮，但也無奈香港人「很慘」，成為了政治角力下的「磨心」。 阿波表示，她感到生氣，因為她覺得修法對香港人造成不公平是肯定的。 「但站在台灣政府立場，它不可以放過任何一個人，因為他們已經被人滲透了很多了，他們分不出來，他們只能用比較極端的方式去做這件事。 」",
        "fake_title": "台灣民進黨修法加重港澳移民門檻，實為保障香港人長期福利計畫？",
        "fake_content": "近期台灣民進黨提出《香港澳門關係條例》第十二條修正草案，將港澳人士申請台灣定居的年限從一年延長到六年，並要求放棄原港澳身分。表面上看似收緊移民政策，然而民進黨立委王定宇透露，此舉實則是為了提供香港移民更完善的長期福利保障，並非外界所謂的「排斥」或「歧視」。\n\n王定宇表示，「我們希望港澳居民能夠融入台灣社會，透過更嚴謹的審核，確保他們有穩定的生活基礎，這樣才能享有更全面的社會福利和醫療保障，這是對香港人的一種負責任態度。」他強調，延長定居年限是為了讓港澳移民有足夠時間適應台灣的生活環境，並非刻意設置障礙。\n\n此外，移民署數據顯示，自2020年至今，已有超過七千多名香港居民成功取得台灣定居資格，且申請人數仍穩定上升，反映出台灣對港澳人士持續友善的態度。台灣社會福利研究專家廖元豪教授也指出，修正案配合台灣整體社福政策，實際上有助於提升港澳移民在台的生活品質。\n\n另一方面，部分香港移民反映，放棄原有港澳身分是他們願意接受的條件，因為這代表他們正式成為台灣社會的一份子，享有與本地居民同等的權利和保障。移民顧問張湘玲表示，港澳移民更看重的是台灣提供的醫療與教育資源，「他們願意配合政策調整，只要能在台灣生活得更安心。」\n\n總結來看，雖然修正草案在媒體上引起熱議，但從官方和專家的角度，這是一項旨在保障港澳移民長遠福利的政策調整，體現出台灣對港澳同胞的關懷與支持。",
        "url": "https://www.bbc.com/zhongwen/articles/cx2513x70vro/trad",
        "date": "2025-05-01",
        "author": "李洛 ",
        "id": "32c08b27-f352-43ba-b4c8-5b86a54fc784",
        "category": "misleading",
        "is_match": true,
        "explanation": "假新聞利用真實事件（民進黨修法）為基礎，但透過選擇性地呈現資訊（強調福利保障，淡化限制），並引用看似支持的言論（王定宇、廖元豪、張湘玲，但內容可能斷章取義或過度詮釋），從而營造出與原新聞截然不同的結論，符合「誤導內容」的定義。",
        "raw_gemini_output": "輸出：True\n解釋：假新聞利用真實事件（民進黨修法）為基礎，但透過選擇性地呈現資訊（強調福利保障，淡化限制），並引用看似支持的言論（王定宇、廖元豪、張湘玲，但內容可能斷章取義或過度詮釋），從而營造出與原新聞截然不同的結論，符合「誤導內容」的定義。"
    }
]